<?php

/* @var $this yii\web\View */
use yii\helpers\Html;
use yii\bootstrap\ActiveForm;

$this->title = 'BayEbay - Лендинг';
?>

<!-- Основной контент -->
<div class="row">
    <div class="col-lg-12">
        <!-- Main -->
        <h3>Страница Index (лендинг)</h3>
        <p>Писать полную инструкцию по созданию блога, наверное, не имеет смысла, так как многие шаги схожи с первой версией, но я буду писать именно про те нюансы, которые отличаются, и буду делать акцент на новинках Yii2, которые я заметил в процессе создания приложения. Всё же остальное вы сможете быстро посмотреть в демо приложении, что, наверное, будет более эффективно, чем просто написанный текст.</p>
    </div>
</div>